<!DOCTYPE html>
<!-- /ht Paul Irish - http://front.ie/j5OMXi -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!-->
<html class="no-js" lang="en">
	<!--<![endif]-->
	<?php $this->load->view("users_interface/includes/head");?>
	
	<body class="inside">
		<div class="container cf">
			<article>
				<?php $this->load->view("users_interface/includes/header");?>
				
				<div id="main" class="cf">
					<aside class="inside">
						<ul class="sub-nav">
							<li class="active"><?=anchor('about','Информация о компании');?></li>
							<li><?=anchor('licenzii','Лицензии и разрешения');?></li>
							<li><?=anchor('blagodarnosti','Благодарственные письма');?></li>
						</ul>
					</aside>
					<div class="content cf">
						<h1>Информация о компании</h1>
						<div class="column wide">
							<p class="caption">
								Группа компаний «РСК» - одна из ведущих строительных компаний в Ростове-на-Дону и Ростовской области, 
								осуществляющая строительство объектов разного значения и сложности. Собственная материально-техническая база, 
								ряд вспомогательных производств и высокопрофессиональный кадровый состав позволяют своевременно и качественно 
								реализовывать строительные проекты. За время работы группой компаний возведено, реконструировано и отремонтировано 
								более 200 объектов.
							</p>
							<p class="separator">////////////////////////////////</p>
							<p>
								В 2008 году было принято решение об объединении ряда строительных фирм в единую группу компаний РСК, которую возглавил Валерий Иванович Поташов.
								Еще до создания данного объединения, В.И. Поташовым было налажено сотрудничество с рядом организаций, которое успешно продолжается и в настоящее время. 
								Так, с 2000 года возглавляемые им предприятия вошли в число основных подрядчиков ОАО «Роствертол». В 2006 – 2007 годах началось активное сотрудничество 
								с рядом бюджетных организаций, в числе которых администрации Усть-Донецкого, Веселовского и Неклиновского района Ростовской области, администрация Кировского 
								района г. Ростова-на-Дону и Департамент противопожарной службы Ростовской области.
								Уже в текущем году к числу бюджетных организаций, с которыми группа компаний РСК развивает сотрудничество, добавилось Министерство здравоохранения Ростовской 
								области. В настоящее время группа компаний РСК принимает участие в конкурсе на проведение ремонтно-строительных работ в ряде средних школ и детских садов области.
							</p>
							<p>
								Не менее результативным является направление работы, связанное с жилищным строительством. До недавнего времени предприятия, вошедшие в группу компаний РСК, 
								занимались исключительно строительством частных коттеджей. Специалистами компании были возведены коттеджные поселки в районе хутора Камышеваха, а также поселка Янтарный.
								После тщательного изучения ситуации на рынке жилья руководство группы компаний РСК пришло к решению начать освоение нового направления, связанного с возведением 
								многоэтажных домов элитного класса. Наличие необходимого технического оснащения и достаточного количества высококвалифицированных специалистов позволяет 
								осуществить это без лишних затрат, средств и времени. Уже намечено несколько участков в различных районах города, по нескольким объектам ведутся проектно-сметные 
								работы, а один проект уже закончен и находится на согласовании.
							</p>
							<p>
								Будущие дома должны будут по всем параметрам соответствовать жилью класса «люкс». В обязательном порядке они будут оборудованы удобными подземными парковками, 
								системами независимого газоснабжения и высококачественной многоступенчатой системы водоочистки. В ряде домов также предусмотрены собственные бассейны и сауны. 
								Согласно концепции, принятой руководством компании, все будущие дома класса «люкс» будут строиться не в центре города, но в тоже время и не на окраине. Это 
								позволит оптимально совместить хороший экологический фон и красивый вид из окон новых элитных построек с возможностью быстрого и удобного проезда в любую точку города.
							</p>
							<p>
								Если говорить об удаленной перспективе, руководство Группы компаний РСК планирует начать в Ростове строительство подземных парковок. Уже сегодня, и особенно 
								в центральных районах города, отсутствие места для парковки автомобилей создает массу неудобств в жизни горожан. Поэтому можно с уверенностью прогнозировать спрос 
								на платные парковки, особенно если они будут соответствовать современным стандартам качества. Размещение парковочных мест под землей позволит эффективно 
								использовать и надземные участки городской территории, где можно будет разместить магазины, спортивные площадки и т.п.
							</p>
							<p>
								Сформировавшийся коллектив сотрудников группы компаний РСК - 224 человека, из них 27 человек – это инженерно-технические специалисты. Большинство сотрудников 
								имеют за плечами опыт работы в строительстве двадцать и более лет. В то же время привлекаются и молодые специалисты, перенимающие на рабочем месте опыт старшего поколения.
							</p>
							<p class="foot">О деятельности нашей компании часто пишут в газетах и Интернет-изданиях. В разделе <?=anchor('news','Новости');?> вы можете ознакомиться с последними новостями компании.</p>
						</div>
					</div>
				</div>
				<?php $this->load->view("users_interface/includes/footer");?>
				
			</article>
		</div>
		<?php $this->load->view("users_interface/includes/scripts");?>
		
	</body>
</html>