<!DOCTYPE html>
<!-- /ht Paul Irish - http://front.ie/j5OMXi -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!-->
<html class="no-js" lang="en">
	<!--<![endif]-->
	<?php $this->load->view("users_interface/includes/head");?>
	
	<body class="inside">
		<div class="container cf">
			<article>
				<?php $this->load->view("users_interface/includes/header");?>
				
				<div id="main" class="cf">
					<aside class="inside">
						<ul class="sub-nav">
						<?php for($i=0;$i<count(1);$i++):?>
							<li class="active"><?=anchor('rsk-group-stroiteli-budushego','Группа «РСК» — строители будущего');?></li>
							<li><a href="kapitalny-remont-meduchregdeniy.html">Капитальный ремонт медучреждений</a></li>
							<li><a href="stremimsya-bit-luchshe.html">Стремимся быть лучше</a></li>
							<li><a href="otkritie-kliniki-alfa-centr-zdorovya.html">Открытие клиники «Альфа Здоровье»</a></li>
							<li><a href="mer-proinspektiroval-shkoli.html">Мэр проинспектировал школы</a></li>
							<li><a href="blagoustroistvo-shkol-i-detsadov.html">Благоустройство школ и детсадов</a></li>
						<?php endfor;?>
						</ul>
					</aside>
					<div class="content cf">
					<h1>Группа компаний «РСК» — строители будущего</h1>
						<div class="column">
							<p class="caption">
								Для решения проблемы недостаточного количества детских садов город совместно с донским министерством образования строит 
								новые и возвращает в действующую сеть ранее перепрофилированные дошкольные учреждения. 
							</p>
							<p class="separator">////////////////////////////////</p>
							<p>
								Одним из таких объектов стал детский сад №268 Пролетарского района. Работы по восстановлению здания осуществляла Группа компаний «РСК» — одна из ведущих строительных 
								компаний г.Ростова-на-Дону и Ростовской области. Сергей Поташов, генеральный директор ООО «Строительно-производственная фирма «РостСтройКонтракт»:
							</p>
							<p>
								— Здание этого детского сада довольно долгое время использовалось в качестве Дома творчества. Объект 
								находился в плачевном состоянии, игровые площадки были заброшенными, неухоженными.  Компания  «РСК» 
								пришла туда в начале года и уже 21 августа полностью завершила все работы. Стоит отметить, что проект 
								получился очень удачным. Помещение детского сада перепланировано с расчетом на шесть групп. Для внутренней 
								и внешней отделки использованы только экологически безопасные материалы. Мы фактически изменили прилегающую 
								территорию. Впервые в своей практике для покрытия игровых площадок применили красный известняк, как в английском 
								саду Петродворца. Этот материал хорош тем, что не задерживает влагу и прост в уходе, что, несомненно, важно 
								для подобных учреждений. 
							</p>
							<p>
								Детский сад №268 четвертый по счету в большом перечне социально важных объектов, с которыми работала и продолжает 
								работать Группа компаний «РСК». В основном это районные школы, гимназии и больницы, финансируемые из областного 
								бюджета. 
							</p>
						</div>
						<div class="column">
							<p>
								В данный момент мы строим садик на 230 мест в Усть-Донецке. Это серьезный объект, требующий тщательной подготовки. 
								Детский сад современного класса, первой категории будет оснащен плавательным бассейном. Побывав на стройке, губернатор 
								пообещал выделить дополнительные средства из областного бюджета для завершения работ в срок. В следующем году сдаем 
								в эксплуатацию волгодонскую гимназию. Реконструируем тубдиспансер в Новочеркасске. По частным проектам выступаем в 
								качестве генподрядчиков в строительстве двух современных клиник на территории Ростова. Одна — диагностический лечебный 
								центр, инвестируемый известным московским банком. Другая — питерская глазная клиника. Объекты все разные, но ко всем 
								одинаково профессиональный подход. Именно поэтому на фоне посткризисного спада на строительном рынке мы не теряли заказы. 
							</p>
							<p>
								Собственная материально-техническая база и ряд вспомогательных производств позволяют нам осуществлять строительство объектов 
								разного значения и сложности. За время работы Группой компаний «РСК» возведено, реконструировано и отремонтировано 
								более 200 объектов.
							</p>
							<p>
								Издание <a target="_blank" href="http://www.rostovstroy.ru/archive/articles/3573.html">Строительный вестник</a> от 13.06.2012
							</p>
						</div>
					</div>
				</div>
				<?php $this->load->view("users_interface/includes/footer");?>
				
			</article>
		</div>
		<?php $this->load->view("users_interface/includes/scripts");?>
		
	</body>
</html>